{
    "mission_statement": "Vote Ready est une application Web qui vise à lutter contre la densité et la surcharge des autres applications en fournissant une organisation simple et accessible des candidats actuels et des référendums sur le scrutin à Los Angeles. Ce site Web est un point de départ pour les électeurs nouveaux et chevronnés. , permettant aux utilisateurs de garder une trace de leurs votes avec une fonction de sauvegarde.",
    "thanks": "Merci pour votre avis.",
    "app_title": "LA CHOISIT", 
    "language": "Langue", 
    "welcome": "Bienvenue!", 
    "hello": "Bonjour",
    "votes": "Gardez une trace de vos votes.",
    "site": "Prêt à Voter: LA",
    "menu": "Menu",
    "home": "Maison",
    "mission": "Mission",
    "locations": "Emplacements",
    "feedback": "Retour d'information",
    "saved": "Vos Favoris",
    "referendums": "Référendums",
    "meet": "Rencontrez les Candidats",
    "feedback_desc": "Nous cherchons toujours à améliorer la précision et la neutralité du site. Merci de nous faire part de toute critique constructive.",
    "name": "Nom",
    "date": "Date",
    "submit": "Soumettre",
    "your_saved": "Vos Candidats Favoris",
    "find": "Trouver des Emplacements",
    "city": "Ville",
    "results": "Résultats",
    "hours": "Heures",
    "login": "Connexion",
    "logout": "Se Déconnecter",
    "Party Preference: Democratic": "Préférence de Parti: Démocrate",
    "Party Preference: Republican": "Préférence de Parti: Républicain",
    "Nonpartisan": "Impartial",
    "UNITED STATES SENATOR - Full Term": "SÉNATEUR DES ÉTATS-UNIS - Mandat Complet",
    "UNITED STATES SENATOR - Short Term": "SÉNATEUR DES ÉTATS-UNIS - Court terme",
    "LOS ANGELES CITY GENERAL MUNICIPAL ELECTION Mayor": "ÉLECTION MUNICIPALE GÉNÉRALE DE LA VILLE DE LOS ANGELES Maire",
    "LOS ANGELES CITY GENERAL MUNICIPAL ELECTION City Attorney": "ÉLECTION MUNICIPALE GÉNÉRALE DE LA VILLE DE LOS ANGELES Procureur de la Ville",
    "LOS ANGELES CITY GENERAL MUNICIPAL ELECTION Controller": "ÉLECTION MUNICIPALE GÉNÉRALE DE LA VILLE DE LOS ANGELES Contrôleur",
    "LOS ANGELES COMMUNITY COLLEGE DISTRICT Member of the Board of Trustees, Seat 2": "LOS ANGELES COMMUNITY COLLEGE DISTRICT Membre du conseil d'administration, siège 2",
    "LOS ANGELES COMMUNITY COLLEGE DISTRICT Member of the Board of Trustees, Seat 4": "LOS ANGELES COMMUNITY COLLEGE DISTRICT Membre du conseil d'administration, siège 4",
    "LOS ANGELES COMMUNITY COLLEGE DISTRICT Member of the Board of Trustees, Seat 6": "LOS ANGELES COMMUNITY COLLEGE DISTRICT Membre du conseil d'administration, siège 6",
    "LOS ANGELES COMMUNITY COLLEGE DISTRICT Member of the Board of Trustees, Seat 7": "LOS ANGELES COMMUNITY COLLEGE DISTRICT Membre du conseil d'administration, siège 7",
    "STATE SENATOR, 24th District": "SÉNATEUR D'ÉTAT, 24e district",
    "MEMBER OF THE STATE ASSEMBLY, 51st District": "MEMBRE DE L'ASSEMBLÉE D'ÉTAT, 51e district",
    "UNITED STATES REPRESENTATIVE, 30th District": "REPRÉSENTANT DES ÉTATS-UNIS, 30e district",
    "SUPERVISOR 3RD DISTRICT": "SUPERVISEUR 3ÈME ARRONDISSEMENT",
    "SHERIFF": "SHERIFF",
    "JUDGE OF THE SUPERIOR COURT Office No. 60": "JUGE DE LA COUR SUPÉRIEURE Bureau n° 60",
    "JUDGE OF THE SUPERIOR COURT Office No. 67": "JUGE DE LA COUR SUPÉRIEURE Bureau n° 67",
    "JUDGE OF THE SUPERIOR COURT Office No. 70": "JUGE DE LA COUR SUPÉRIEURE Bureau n° 70",
    "JUDGE OF THE SUPERIOR COURT Office No. 90": "JUGE DE LA COUR SUPÉRIEURE Bureau n° 90",
    "JUDGE OF THE SUPERIOR COURT Office No. 118": "JUGE DE LA COUR SUPÉRIEURE Bureau n° 118",
    "JUDGE OF THE SUPERIOR COURT Office No. 151": "JUGE DE LA COUR SUPÉRIEURE Bureau n° 151",
    "GOVERNOR": "GOUVERNEUR",
    "LIEUTENANT GOVERNOR": "LIEUTENANT GOUVERNEUR",
    "SECRETARY OF STATE": "SECRÉTAIRE D'ÉTAT",
    "CONTROLLER": "MANETTE",
    "TREASURER": "TRÉSORIER",
    "ATTORNEY GENERAL": "PROCUREUR GÉNÉRAL",
    "INSURANCE COMMISSIONER": "COMMISSAIRE AUX ASSURANCES",
    "MEMBER STATE BOARD OF EQUALIZATION 3rd District": "BUREAU DE PÉRÉQUATION DES ÉTATS MEMBRES 3ème District",
    "SUPERINTENDENT OF PUBLIC INSTRUCTION": "SURINTENDANT DE L'INSTRUCTION PUBLIQUE",
    "For Chief Justice of California": "Pour le Juge en Chef de Californie",
    "For Associate Justice of the Supreme Court": "Pour le Juge Associé de la Cour Suprême",
    "For Presiding Justice, Court of Appeal, Second District, Division One": "Pour le président de la Cour d'appel, deuxième district, première division",
    "For Presiding Justice, Court of Appeal, Second District, Division Five": "Pour le juge président, Cour d'appel, deuxième district, division cinq",
    "For Presiding Justice, Court of Appeal, Second District, Division Eight": "Pour le président de la Cour d'appel, deuxième district, division huit",
    "For Associate Justice, Court of Appeal, Second District, Division Two": "Pour le juge associé, Cour d'appel, deuxième district, division deux",
    "For Associate Justice, Court of Appeal, Second District, Division Three": "Pour le juge associé, Cour d'appel, deuxième district, troisième division",
    "For Associate Justice, Court of Appeal, Second District, Division Four": "Pour le juge associé, Cour d'appel, deuxième district, division quatre",
    "For Associate Justice, Court of Appeal, Second District, Division Five": "Pour le juge associé, Cour d'appel, deuxième district, division cinq",
    "For Associate Justice, Court of Appeal, Second District, Division Six": "Pour le juge associé, Cour d'appel, deuxième district, division six",
    "For Associate Justice, Court of Appeal, Second District, Division Seven": "Pour le juge associé, Cour d'appel, deuxième district, division sept",
    "For Associate Justice, Court of Appeal, Second District, Division Eight": "Pour le juge associé, Cour d'appel, deuxième district, division huit",
    "AUTHORIZATION FOR ADDITIONAL LOW-INCOME HOUSING. PROPOSITION LH. Shall a measure authorizing public entities in the City of Los Angeles to develop, construct, or acquire up to 5,000 additional units of low-income rental housing in each Council District to address homelessness and affordable housing needs, subject to availability of funding and City development requirements, be adopted?": "AUTORISATION POUR LOGEMENT HOMME SUPPLÉMENTAIRE. PROPOSITION LH. Une mesure autorisant les entités publiques de la ville de Los Angeles à développer, construire ou acquérir jusqu'à 5 000 unités supplémentaires de logements locatifs à faible revenu dans chaque district du conseil pour répondre aux besoins de sans-abrisme et de logement abordable, sous réserve de la disponibilité des fonds et du développement de la ville exigences, être adopté?",
    "PARKS AND RECREATIONAL FACILITIES PARCEL TAX. PROPOSITION SP. Shall an ordinance providing funding for parks, recreational centers, pools, playgrounds, waterways, beaches, green spaces, open spaces, childcare and other facilities, and increasing park equity in the City of Los Angeles, through a tax of $0.08414 per square foot on improved parcels, reduced to $0.0222 upon completion of certain programs or in 30 years, with citizen oversight and exemptions for low-income households, generating approximately $227 million annually, be adopted?": "PARCS ET INSTALLATIONS DE LOISIRS TAXE PARCELLE. PROPOSITION SP. Une ordonnance prévoyant le financement des parcs, des centres de loisirs, des piscines, des terrains de jeux, des voies navigables, des plages, des espaces verts, des espaces ouverts, des garderies et d'autres installations, et augmentant l'équité du parc dans la ville de Los Angeles, par le biais d'une taxe de 0,08414 $ par pied carré sur parcelles améliorées, réduites à 0,0222 $ à la fin de certains programmes ou dans 30 ans, avec surveillance citoyenne et exonérations pour les ménages à faible revenu, générant environ 227 millions de dollars annuellement, soient adoptées?",
    "FUNDING FOR AFFORDABLE HOUSING AND TENANT ASSISTANCE PROGRAMS THROUGH A TAX ON REAL PROPERTY TRANSFERS OVER $5 MILLION. INITIATIVE ORDINANCE ULA. Shall an ordinance funding and authorizing affordable housing programs and resources for tenants at risk of homelessness through a 4% tax on sales/transfers of real property exceeding $5 million, and 5.5% on properties of $10 million or more, with exceptions; until ended by voters; generating approximately $600 million - $1.1 billion annually; be adopted?": "FINANCEMENT DE LOGEMENTS ABORDABLES ET PROGRAMMES D'AIDE AUX LOCATAIRES PAR UNE TAXE SUR LES TRANSFERTS IMMOBILIERS DE PLUS DE 5 MILLIONS DE DOLLARS. ORDONNANCE D'INITIATIVE ULA. Une ordonnance doit-elle financer et autoriser des programmes et des ressources de logement abordable pour les locataires à risque d'itinérance par le biais d'une taxe de 4 % sur les ventes/transferts de biens immobiliers dépassant 5 millions de dollars, et de 5,5 % sur les propriétés de 10 millions de dollars ou plus, avec des exceptions ; jusqu'à la fin par les électeurs ; générant environ 600 millions de dollars à 1,1 milliard de dollars par an ; être adopté?",
    "LOS ANGELES COMMUNITY COLLEGE DISTRICT SAFETY, REPAIR, JOB TRAINING MEASURE. To repair/upgrade local community colleges, classrooms, water pipes, sewer/gas lines, technology, science labs for nurses, paramedics, firefighters, veterans; prepare students for jobs/university transfer; remove asbestos, lead paint; acquire, construct, repair facilities, sites, equipment; shall Los Angeles Community College District's measure authorizing $5,300,000,000 in bonds at legal rates, levying $25 per $100,000 of assessed valuation, generating $345,000,000 annually while bonds are outstanding, be adopted, requiring oversight, all funds used locally?": "LOS ANGELES COMMUNITY COLLEGE DISTRICT SÉCURITÉ, RÉPARATION, MESURE DE FORMATION PROFESSIONNELLE. Pour réparer/améliorer les collèges communautaires locaux, les salles de classe, les conduites d'eau, les canalisations d'égout/de gaz, la technologie, les laboratoires scientifiques pour les infirmières, les ambulanciers paramédicaux, les pompiers, les anciens combattants ; préparer les étudiants à l'emploi/transfert universitaire ; enlever l'amiante, la peinture au plomb; acquérir, construire, réparer des installations, des sites, des équipements ; La mesure du Los Angeles Community College District autorisant 5 300 000 000 $ d'obligations aux taux légaux, prélevant 25 $ par 100 000 $ d'évaluation évaluée, générant 345 000 000 $ par an pendant que les obligations sont en circulation, sera-t-elle adoptée, nécessitant une surveillance, tous les fonds utilisés localement?",
    "CHARTER AMENDMENT - PROVIDING AUTHORITY TO REMOVE AN ELECTED SHERIFF FOR CAUSE. Shall the measure amending the County of Los Angeles Charter to grant the Board of Supervisors authority to remove an elected Sheriff from office for cause, including a violation of law related to a Sheriff's duties, flagrant or repeated neglect of duties, misappropriation of funds, willful falsification of documents, or obstructing an investigation, by a four-fifths vote of the Board of Supervisors, after written notice and an opportunity to be heard, be adopted?": "AMENDEMENT À LA CHARTE - PERMETTANT DE RÉVOQUER UN SHÉRIF ÉLU POUR UNE CAUSE CAUSE. La mesure modifiant la charte du comté de Los Angeles afin d'accorder au conseil de surveillance le pouvoir de révoquer un shérif élu de ses fonctions pour un motif valable, y compris une violation de la loi liée aux fonctions d'un shérif, une négligence flagrante ou répétée des fonctions, un détournement de fonds, une falsification de documents ou obstruction à une enquête, par un vote des quatre cinquièmes du conseil des autorités de surveillance, après notification écrite et possibilité d'être entendu, soit adopté?",
    "Los Angeles County Cannabis Business Tax Measure. Shall the measure enacting a tax in the unincorporated areas of Los Angeles County on cannabis businesses at annual rates not to exceed $10 per square foot for cultivation (adjusted for inflation) and a percentage of gross receipts for various cannabis businesses, including retail (6 percent), testing laboratory (2 percent), distribution (3 percent), manufacturing and for all other cannabis businesses (4 percent), generating approximately $10,360,000 to $15,170,000 annually, until ended by voters, be adopted?": "Mesure fiscale sur les entreprises de cannabis du comté de Los Angeles. La mesure promulguant une taxe dans les zones non constituées en société du comté de Los Angeles sur les entreprises de cannabis à des taux annuels ne dépassant pas 10 $ par pied carré pour la culture (ajustée en fonction de l'inflation) et un pourcentage des recettes brutes pour diverses entreprises de cannabis, y compris la vente au détail (6 % ), laboratoire d'essai (2 %), distribution (3 %), fabrication et pour toutes les autres entreprises de cannabis (4 %), générant environ 10 360 000 $ à 15 170 000 $ par an, jusqu'à ce qu'ils soient terminés par les électeurs, soient adoptés?",
    "CONSTITUTIONAL RIGHT TO REPRODUCTIVE FREEDOM. LEGISLATIVE CONSTITUTIONAL AMENDMENT. Amends California Constitution to expressly include an individual's fundamental right to reproductive freedom, which includes the fundamental right to choose to have an abortion and the fundamental right to choose or refuse contraceptives. This amendment does not narrow or limit the existing rights to privacy and equal protection under the California Constitution. Fiscal Impact: No direct fiscal effect because reproductive rights already are protected by state law.": "DROIT CONSTITUTIONNEL À LA LIBERTÉ DE REPRODUCTION. AMENDEMENT CONSTITUTIONNEL LÉGISLATIF. Modifie la Constitution californienne pour inclure expressément le droit fondamental d'un individu à la liberté de reproduction, qui comprend le droit fondamental de choisir de se faire avorter et le droit fondamental de choisir ou de refuser des contraceptifs. Cet amendement ne restreint ni ne limite les droits existants à la vie privée et à une protection égale en vertu de la Constitution de Californie. Impact fiscal : Aucun effet fiscal direct car les droits reproductifs sont déjà protégés par la loi de l'État.",
    "ALLOWS IN-PERSON ROULETTE, DICE GAMES, SPORTS WAGERING ON TRIBAL LANDS. INITIATIVE CONSTITUTIONAL AMENDMENT AND STATUTE. Also allows: sports wagering at certain horseracing tracks; private lawsuits to enforce certain gambling laws. Directs revenues to General Fund, problem-gambling programs, enforcement. Fiscal Impact: Increased state revenues, possibly reaching tens of millions of dollars annually. Some of these revenues would support increased state regulatory and enforcement costs that could reach the low tens of millions of dollars annually.": "PERMET LA ROULETTE EN PERSONNE, LES JEUX DE DÉS, LES PARIS SPORTIFS SUR LES TERRES TRIBALES. INITIATIVE DE MODIFICATION CONSTITUTIONNELLE ET DES STATUTS. Autorise également : les paris sportifs sur certains hippodromes ; poursuites privées pour faire appliquer certaines lois sur les jeux d'argent. Dirige les revenus vers le fonds général, les programmes de jeu problématique, l'application de la loi. Impact fiscal : augmentation des revenus de l'État, pouvant atteindre des dizaines de millions de dollars par an. Certains de ces revenus soutiendraient l'augmentation des coûts de réglementation et d'application par l'État qui pourraient atteindre les faibles dizaines de millions de dollars par an.",
    "ALLOWS ONLINE AND MOBILE SPORTS WAGERING OUTSIDE TRIBAL LANDS. INITIATIVE CONSTITUTIONAL AMENDMENT AND STATUTE. Allows Indian tribes and affiliated businesses to operate online/mobile sports wagering outside tribal lands. Directs revenues to regulatory costs, homelessness programs, nonparticipating tribes. Fiscal Impact: Increased state revenues, possibly in the hundreds of millions of dollars but not likely to exceed $500 million annually. Some revenues would support state regulatory costs, possibly reaching the mid-tens of millions of dollars annually.": "PERMET LES PARIS SPORTIFS EN LIGNE ET MOBILES EN DEHORS DES TERRES TRIBALES. INITIATIVE DE MODIFICATION CONSTITUTIONNELLE ET DES STATUTS. Permet aux tribus indiennes et aux entreprises affiliées d'exploiter des paris sportifs en ligne/mobiles en dehors des terres tribales. Dirige les revenus vers les coûts réglementaires, les programmes pour les sans-abrisme, les tribus non participantes. Impact fiscal : Augmentation des revenus de l'État, peut-être de l'ordre de centaines de millions de dollars, mais qui ne dépassera probablement pas 500 millions de dollars par an. Certains revenus soutiendraient les coûts réglementaires de l'État, atteignant peut-être des dizaines de millions de dollars par an.",
    "PROVIDES ADDITIONAL FUNDING FOR ARTS AND MUSIC EDUCATION IN PUBLIC SCHOOLS. INITIATIVE STATUTE. Provides additional funding from state General Fund for arts and music education in all K-12 public schools (including charter schools). Fiscal Impact: Increased state costs of about $1 billion annually, beginning next year, for arts education in public schools.": "FOURNIT UN FINANCEMENT SUPPLÉMENTAIRE POUR L'ÉDUCATION ARTISTIQUE ET MUSICALE DANS LES ÉCOLES PUBLIQUES. STATUT D'INITIATIVE. Fournit un financement supplémentaire du Fonds général de l'État pour l'éducation artistique et musicale dans toutes les écoles publiques de la maternelle à la 12e année (y compris les écoles à charte). Impact fiscal : Augmentation des coûts de l'État d'environ 1 milliard de dollars par an, à compter de l'année prochaine, pour l'éducation artistique dans les écoles publiques.",
    "REQUIRES ON-SITE LICENSED MEDICAL PROFESSIONAL AT KIDNEY DIALYSIS CLINICS AND ESTABLISHES OTHER STATE REQUIREMENTS. INITIATIVE STATUTE. Requires physician, nurse practitioner, or physician assistant on site during treatment. Requires clinics to: disclose physicians' ownership interests; report infection data. Fiscal Impact: Increased state and local government costs likely in the tens of millions of dollars annually.": "NÉCESSITE UN PROFESSIONNEL MÉDICAL AGRÉÉ SUR PLACE DANS LES CLINIQUES DE DIALYSE RÉNALE ET ÉTABLIT D'AUTRES EXIGENCES DE L'ÉTAT. STATUT D'INITIATIVE. Nécessite un médecin, une infirmière praticienne ou un adjoint au médecin sur place pendant le traitement. Exige que les cliniques : divulguent les intérêts de propriété des médecins; rapporter les données d'infection. Impact fiscal : Augmentation des coûts des gouvernements étatiques et locaux, probablement de l'ordre de dizaines de millions de dollars par an.",
    "PROVIDES FUNDING FOR PROGRAMS TO REDUCE AIR POLLUTION AND PREVENT WILDFIRES BY INCREASING TAX ON PERSONAL INCOME OVER $2 MILLION. INITIATIVE STATUTE. Allocates tax revenues to zero-emission vehicle purchase incentives, vehicle charging stations, and wildfire prevention. Fiscal Impact: Increased state tax revenue ranging from $3.5 billion to $5 billion annually, with the new funding used to support zero-emission vehicle programs and wildfire response and prevention activities.": "FOURNIT DU FINANCEMENT POUR DES PROGRAMMES VISANT À RÉDUIRE LA POLLUTION DE L'AIR ET À PRÉVENIR LES INCENDIES DE FORÊT EN AUGMENTANT L'IMPÔT SUR LE REVENU DES PERSONNES À PLUS DE 2 MILLIONS DE DOLLARS. STATUT D'INITIATIVE. Alloue les recettes fiscales aux incitatifs à l'achat de véhicules zéro émission, aux bornes de recharge des véhicules et à la prévention des incendies de forêt. Impact fiscal : Augmentation des recettes fiscales de l'État allant de 3,5 milliards de dollars à 5 milliards de dollars par an, le nouveau financement étant utilisé pour soutenir les programmes de véhicules à zéro émission et les activités d'intervention et de prévention des incendies de forêt.",
    "REFERENDUM ON 2020 LAW THAT WOULD PROHIBIT THE RETAIL SALE OF CERTAIN FLAVORED TOBACCO PRODUCTS. A \"Yes\" vote approves, and a \"No\" vote rejects, a 2020 law prohibiting retail sale of certain flavored tobacco products. Fiscal Impact: Decreased state tobacco tax revenues ranging from tens of millions of dollars annually to around $100 million annually.": "RÉFÉRENDUM SUR LA LOI DE 2020 QUI INTERDIT LA VENTE AU DÉTAIL DE CERTAINS PRODUITS DU TABAC AROMATISÉS. Un vote \"Oui\" approuve, et un vote \"Non\" rejette, une loi de 2020 interdisant la vente au détail de certains produits du tabac aromatisés. Impact fiscal : Diminution des recettes fiscales des États sur le tabac allant de dizaines de millions de dollars par an à environ 100 millions de dollars par an."
} 