{
  "mission_statement": "Vote Ready es una aplicación web que tiene como objetivo combatir la densidad y el exceso de otras aplicaciones al proporcionar una organización simple y accesible de los candidatos actuales y los referéndums en la boleta electoral de Los Ángeles. Este sitio web es un punto de partida tanto para los votantes nuevos como para los experimentados. , lo que permite a los usuarios realizar un seguimiento de sus votos con una función de guardado.",
  "thanks": "Gracias por tus comentarios.",
  "app_title": "LA ELIGE", 
  "language": "Idioma", 
  "welcome": "¡Bienvenido!", 
  "hello": "Hola",
  "votes": "Lleve un registro de sus votos.",
  "site": "Listo Para Votar: LA",
  "menu": "Menú",
  "home": "Hogar",
  "mission": "Misión",
  "locations": "Ubicaciones",
  "feedback": "Retroalimentación",
  "saved": "Favoritos",
  "referendums": "Referendos",
  "meet": "Conoce a los Candidatos",
  "feedback_desc": "Siempre buscamos mejorar la precisión y neutralidad del sitio. Por favor, comparte cualquier crítica constructiva con nosotros.",
  "name": "Nombre",
  "date": "La Fecha",
  "submit": "Enviar",
  "your_saved": "Sus candidatos favoritos",
  "find": "Buscar Ubicaciones",
  "city": "Ciudad",
  "results": "Resultados",
  "hours": "Horas",
  "login": "Iniciar Sesión",
  "logout": "Cerrar Sesión",
  "Party Preference: Democratic": "Preferencia del Partido: Democrático",
  "Party Preference: Republican": "Preferencia del Partido: Republicano",
  "Nonpartisan": "No Partidista",
  "UNITED STATES SENATOR - Full Term": "SENADOR DE LOS ESTADOS UNIDOS - Término Completo",
  "UNITED STATES SENATOR - Short Term": "SENADOR DE LOS ESTADOS UNIDOS - Corto Plazo",
  "LOS ANGELES CITY GENERAL MUNICIPAL ELECTION Mayor": "ELECCIÓN MUNICIPAL GENERAL DE LA CIUDAD DE LOS ÁNGELES Alcalde",
  "LOS ANGELES CITY GENERAL MUNICIPAL ELECTION City Attorney": "ELECCIÓN MUNICIPAL GENERAL DE LA CIUDAD DE LOS ÁNGELES Abogado de la Ciudad",
  "LOS ANGELES CITY GENERAL MUNICIPAL ELECTION Controller": "ELECCIÓN MUNICIPAL GENERAL DE LA CIUDAD DE LOS ÁNGELES Controlador",
  "LOS ANGELES COMMUNITY COLLEGE DISTRICT Member of the Board of Trustees, Seat 2": "DISTRITO DE COLEGIOS COMUNITARIOS DE LOS ÁNGELES Miembro de la Junta de Fideicomisarios, Asiento 2",
  "LOS ANGELES COMMUNITY COLLEGE DISTRICT Member of the Board of Trustees, Seat 4": "DISTRITO DE COLEGIOS COMUNITARIOS DE LOS ÁNGELES Miembro de la Junta de Fideicomisarios, Asiento 4",
  "LOS ANGELES COMMUNITY COLLEGE DISTRICT Member of the Board of Trustees, Seat 6": "DISTRITO DE COLEGIOS COMUNITARIOS DE LOS ÁNGELES Miembro de la Junta de Fideicomisarios, Asiento 6",
  "LOS ANGELES COMMUNITY COLLEGE DISTRICT Member of the Board of Trustees, Seat 7": "DISTRITO DE COLEGIOS COMUNITARIOS DE LOS ÁNGELES Miembro de la Junta de Fideicomisarios, Asiento 7",
  "STATE SENATOR, 24th District": "SENADOR ESTATAL, Distrito 24",
  "MEMBER OF THE STATE ASSEMBLY, 51st District": "MIEMBRO DE LA ASAMBLEA DEL ESTADO, Distrito 51",
  "UNITED STATES REPRESENTATIVE, 30th District": "REPRESENTANTE DE LOS ESTADOS UNIDOS, Distrito 30",
  "SUPERVISOR 3RD DISTRICT": "SUPERVISOR 3er DISTRITO",
  "SHERIFF": "SALGUACIL",
  "JUDGE OF THE SUPERIOR COURT Office No. 60": "JUEZ DEL TRIBUNAL SUPERIOR Despacho No. 60",
  "JUDGE OF THE SUPERIOR COURT Office No. 67": "JUEZ DEL TRIBUNAL SUPERIOR Despacho No. 67",
  "JUDGE OF THE SUPERIOR COURT Office No. 70": "JUEZ DEL TRIBUNAL SUPERIOR Despacho No. 70",
  "JUDGE OF THE SUPERIOR COURT Office No. 90": "JUEZ DEL TRIBUNAL SUPERIOR Despacho No. 90",
  "JUDGE OF THE SUPERIOR COURT Office No. 118": "JUEZ DEL TRIBUNAL SUPERIOR Despacho No. 118",
  "JUDGE OF THE SUPERIOR COURT Office No. 151": "JUEZ DEL TRIBUNAL SUPERIOR Despacho No. 151",
  "GOVERNOR": "GOBERNADOR",
  "LIEUTENANT GOVERNOR": "TENIENTE GOBERNADOR",
  "SECRETARY OF STATE": "SECRETARIO DE ESTADO",
  "CONTROLLER": "CONTROLADOR",
  "TREASURER": "TESORERO",
  "ATTORNEY GENERAL": "FISCAL GENERAL",
  "INSURANCE COMMISSIONER": "COMISIONADO DE SEGUROS",
  "MEMBER STATE BOARD OF EQUALIZATION 3rd District": "JUNTA DE IGUALACIÓN DEL ESTADO MIEMBRO Distrito 3",
  "SUPERINTENDENT OF PUBLIC INSTRUCTION": "SUPERINTENDENTE DE INSTRUCCIÓN PÚBLICA",
  "For Chief Justice of California": "Para el Presidente del Tribunal Supremo de California",
  "For Associate Justice of the Supreme Court": "Para el Juez Asociado de la Corte Suprema",
  "For Presiding Justice, Court of Appeal, Second District, Division One": "Para Presidente de la Corte, Tribunal de Apelaciones, Segundo Distrito, Primera División",
  "For Presiding Justice, Court of Appeal, Second District, Division Five": "Para Presidente de la Corte, Tribunal de Apelaciones, Segundo Distrito, División Cinco",
  "For Presiding Justice, Court of Appeal, Second District, Division Eight": "Para Presidente del Tribunal Supremo, Tribunal de Apelaciones, Segundo Distrito, División Ocho",
  "For Associate Justice, Court of Appeal, Second District, Division Two": "Para Juez Asociado, Tribunal de Apelación, Segundo Distrito, División Dos",
  "For Associate Justice, Court of Appeal, Second District, Division Three": "Para Juez Asociado, Tribunal de Apelaciones, Segundo Distrito, División Tres",
  "For Associate Justice, Court of Appeal, Second District, Division Four": "Para Juez Asociado, Tribunal de Apelaciones, Segundo Distrito, División Cuatro",
  "For Associate Justice, Court of Appeal, Second District, Division Five": "Para Juez Asociado, Tribunal de Apelaciones, Segundo Distrito, División Cinco",
  "For Associate Justice, Court of Appeal, Second District, Division Six": "Para Juez Asociado, Tribunal de Apelación, Segundo Distrito, División Seis",
  "For Associate Justice, Court of Appeal, Second District, Division Seven": "Para Juez Asociado, Tribunal de Apelaciones, Segundo Distrito, División Siete",
  "For Associate Justice, Court of Appeal, Second District, Division Eight": "Para Juez Asociado, Tribunal de Apelaciones, Segundo Distrito, División Ocho",
  "AUTHORIZATION FOR ADDITIONAL LOW-INCOME HOUSING. PROPOSITION LH. Shall a measure authorizing public entities in the City of Los Angeles to develop, construct, or acquire up to 5,000 additional units of low-income rental housing in each Council District to address homelessness and affordable housing needs, subject to availability of funding and City development requirements, be adopted?": "AUTORIZACIÓN PARA VIVIENDA ADICIONAL DE BAJA RENTA. PROPUESTA LH. ¿Será una medida que autorice a las entidades públicas en la Ciudad de Los Ángeles a desarrollar, construir o adquirir hasta 5,000 unidades adicionales de viviendas de alquiler para personas de bajos ingresos en cada Distrito del Concejo para abordar las necesidades de viviendas asequibles y personas sin hogar, sujeto a la disponibilidad de fondos y el desarrollo de la Ciudad? requisitos, ser adoptado?",
  "PARKS AND RECREATIONAL FACILITIES PARCEL TAX. PROPOSITION SP. Shall an ordinance providing funding for parks, recreational centers, pools, playgrounds, waterways, beaches, green spaces, open spaces, childcare and other facilities, and increasing park equity in the City of Los Angeles, through a tax of $0.08414 per square foot on improved parcels, reduced to $0.0222 upon completion of certain programs or in 30 years, with citizen oversight and exemptions for low-income households, generating approximately $227 million annually, be adopted?": "IMPUESTO SOBRE PARQUES PARA PARQUES E INSTALACIONES RECREATIVAS. PROPUESTA SP. ¿Deberá una ordenanza proporcionar fondos para parques, centros recreativos, piscinas, áreas de juego, vías fluviales, playas, espacios verdes, espacios abiertos, guarderías y otras instalaciones, y aumentar la equidad de los parques en la Ciudad de Los Ángeles, a través de un impuesto de $0.08414 por pie cuadrado en se adopten parcelas mejoradas, reducidas a $0.0222 al finalizar ciertos programas o en 30 años, con veeduría ciudadana y exenciones para familias de bajos ingresos, generando aproximadamente $227 millones anuales?",
  "FUNDING FOR AFFORDABLE HOUSING AND TENANT ASSISTANCE PROGRAMS THROUGH A TAX ON REAL PROPERTY TRANSFERS OVER $5 MILLION. INITIATIVE ORDINANCE ULA. Shall an ordinance funding and authorizing affordable housing programs and resources for tenants at risk of homelessness through a 4% tax on sales/transfers of real property exceeding $5 million, and 5.5% on properties of $10 million or more, with exceptions; until ended by voters; generating approximately $600 million - $1.1 billion annually; be adopted?": "FINANCIAMIENTO PARA VIVIENDA ASEQUIBLE Y PROGRAMAS DE ASISTENCIA A INQUILINOS A TRAVÉS DE UN IMPUESTO SOBRE TRANSFERENCIAS DE BIENES INMUEBLES DE MÁS DE $5 MILLONES. ORDENANZA DE INICIATIVA ULA. Deberá una ordenanza que financie y autorice programas y recursos de vivienda asequible para inquilinos en riesgo de quedarse sin hogar a través de un impuesto del 4 % sobre las ventas/transferencias de bienes inmuebles que superen los $5 millones, y del 5,5 % sobre propiedades de $10 millones o más, con excepciones; hasta que los votantes lo terminen; generando aproximadamente $ 600 millones - $ 1.1 mil millones anuales; ¿ser adoptado?",
  "LOS ANGELES COMMUNITY COLLEGE DISTRICT SAFETY, REPAIR, JOB TRAINING MEASURE. To repair/upgrade local community colleges, classrooms, water pipes, sewer/gas lines, technology, science labs for nurses, paramedics, firefighters, veterans; prepare students for jobs/university transfer; remove asbestos, lead paint; acquire, construct, repair facilities, sites, equipment; shall Los Angeles Community College District's measure authorizing $5,300,000,000 in bonds at legal rates, levying $25 per $100,000 of assessed valuation, generating $345,000,000 annually while bonds are outstanding, be adopted, requiring oversight, all funds used locally?": "MEDIDA DE SEGURIDAD, REPARACIÓN Y CAPACITACIÓN LABORAL DEL DISTRITO DE COLEGIOS COMUNITARIOS DE LOS ÁNGELES. Para reparar/actualizar colegios comunitarios locales, aulas, tuberías de agua, líneas de alcantarillado/gas, tecnología, laboratorios de ciencias para enfermeras, paramédicos, bomberos, veteranos; preparar a los estudiantes para trabajos/transferencia universitaria; eliminar el asbesto, la pintura con plomo; adquirir, construir, reparar instalaciones, sitios, equipos; ¿Se debe adoptar la medida del Distrito de Colegios Comunitarios de Los Ángeles que autoriza $5,300,000,000 en bonos a tasas legales, recaudando $25 por cada $100,000 de valuación tasada, generando $345,000,000 anuales mientras los bonos estén en circulación, requiriendo supervisión, todos los fondos utilizados localmente?",
  "CHARTER AMENDMENT - PROVIDING AUTHORITY TO REMOVE AN ELECTED SHERIFF FOR CAUSE. Shall the measure amending the County of Los Angeles Charter to grant the Board of Supervisors authority to remove an elected Sheriff from office for cause, including a violation of law related to a Sheriff's duties, flagrant or repeated neglect of duties, misappropriation of funds, willful falsification of documents, or obstructing an investigation, by a four-fifths vote of the Board of Supervisors, after written notice and an opportunity to be heard, be adopted?": "ENMIENDA DE LOS ESTATUTOS - OTORGAR AUTORIDAD PARA RETIRAR A UN ALGUACIL ELEGIDO POR CAUSA. ¿Deberá la medida que modifica la Carta Orgánica del Condado de Los Ángeles para otorgar a la Junta de Supervisores autoridad para destituir a un Alguacil electo de su cargo por causa justificada, incluida una violación de la ley relacionada con los deberes de un Alguacil, negligencia flagrante o repetida de deberes, apropiación indebida de fondos, falsificación de documentos, u obstruir una investigación, por un voto de cuatro quintos de la Junta de Supervisores, después de un aviso por escrito y una oportunidad de ser escuchado, ser adoptado?",
  "Los Angeles County Cannabis Business Tax Measure. Shall the measure enacting a tax in the unincorporated areas of Los Angeles County on cannabis businesses at annual rates not to exceed $10 per square foot for cultivation (adjusted for inflation) and a percentage of gross receipts for various cannabis businesses, including retail (6 percent), testing laboratory (2 percent), distribution (3 percent), manufacturing and for all other cannabis businesses (4 percent), generating approximately $10,360,000 to $15,170,000 annually, until ended by voters, be adopted?": "Medida del Impuesto Comercial de Cannabis del Condado de Los Ángeles. ¿La medida que promulga un impuesto en las áreas no incorporadas del condado de Los Ángeles sobre los negocios de cannabis a tasas anuales que no superen los $10 por pie cuadrado para el cultivo (ajustado por inflación) y un porcentaje de los ingresos brutos para varios negocios de cannabis, incluido el comercio minorista (6 por ciento ), laboratorio de pruebas (2 por ciento), distribución (3 por ciento), fabricación y para todos los demás negocios de cannabis (4 por ciento), generando aproximadamente $ 10,360,000 a $ 15,170,000 anuales, hasta que los votantes lo terminen?",
  "CONSTITUTIONAL RIGHT TO REPRODUCTIVE FREEDOM. LEGISLATIVE CONSTITUTIONAL AMENDMENT. Amends California Constitution to expressly include an individual's fundamental right to reproductive freedom, which includes the fundamental right to choose to have an abortion and the fundamental right to choose or refuse contraceptives. This amendment does not narrow or limit the existing rights to privacy and equal protection under the California Constitution. Fiscal Impact: No direct fiscal effect because reproductive rights already are protected by state law.": "DERECHO CONSTITUCIONAL A LA LIBERTAD REPRODUCTIVA. ENMIENDA CONSTITUCIONAL LEGISLATIVA. Enmienda la Constitución de California para incluir expresamente el derecho fundamental de un individuo a la libertad reproductiva, que incluye el derecho fundamental de optar por un aborto y el derecho fundamental de elegir o rechazar anticonceptivos. Esta enmienda no restringe ni limita los derechos existentes a la privacidad y la igualdad de protección en virtud de la Constitución de California. Impacto fiscal: Sin efecto fiscal directo porque los derechos reproductivos ya están protegidos por la ley estatal.",
  "ALLOWS IN-PERSON ROULETTE, DICE GAMES, SPORTS WAGERING ON TRIBAL LANDS. INITIATIVE CONSTITUTIONAL AMENDMENT AND STATUTE. Also allows: sports wagering at certain horseracing tracks; private lawsuits to enforce certain gambling laws. Directs revenues to General Fund, problem-gambling programs, enforcement. Fiscal Impact: Increased state revenues, possibly reaching tens of millions of dollars annually. Some of these revenues would support increased state regulatory and enforcement costs that could reach the low tens of millions of dollars annually.": "PERMITE RULETA EN PERSONA, JUEGOS DE DADOS, APUESTAS DEPORTIVAS EN TIERRAS TRIBALES. INICIATIVA DE ENMIENDA CONSTITUCIONAL Y ESTATUTO. También permite: apuestas deportivas en determinados hipódromos; juicios privados para hacer cumplir ciertas leyes de juego. Dirige los ingresos al Fondo General, programas de problemas de juego, cumplimiento. Impacto fiscal: Aumento de los ingresos estatales, posiblemente alcanzando decenas de millones de dólares al año. Algunos de estos ingresos apoyarían el aumento de los costos estatales de regulación y cumplimiento que podrían alcanzar las bajas decenas de millones de dólares anuales.",
  "ALLOWS ONLINE AND MOBILE SPORTS WAGERING OUTSIDE TRIBAL LANDS. INITIATIVE CONSTITUTIONAL AMENDMENT AND STATUTE. Allows Indian tribes and affiliated businesses to operate online/mobile sports wagering outside tribal lands. Directs revenues to regulatory costs, homelessness programs, nonparticipating tribes. Fiscal Impact: Increased state revenues, possibly in the hundreds of millions of dollars but not likely to exceed $500 million annually. Some revenues would support state regulatory costs, possibly reaching the mid-tens of millions of dollars annually.": "PERMITE LAS APUESTAS DEPORTIVAS EN LÍNEA Y MÓVILES FUERA DE LAS TIERRAS TRIBALES. INICIATIVA DE ENMIENDA CONSTITUCIONAL Y ESTATUTO. Permite que las tribus indias y las empresas afiliadas operen apuestas deportivas en línea/móviles fuera de las tierras tribales. Dirige los ingresos a costos regulatorios, programas para personas sin hogar, tribus no participantes. Impacto fiscal: Aumento de los ingresos estatales, posiblemente de cientos de millones de dólares, pero probablemente no supere los $500 millones anuales. Algunos ingresos apoyarían los costos regulatorios estatales, posiblemente alcanzando las decenas de millones de dólares anuales.",
  "PROVIDES ADDITIONAL FUNDING FOR ARTS AND MUSIC EDUCATION IN PUBLIC SCHOOLS. INITIATIVE STATUTE. Provides additional funding from state General Fund for arts and music education in all K-12 public schools (including charter schools). Fiscal Impact: Increased state costs of about $1 billion annually, beginning next year, for arts education in public schools.": "PROPORCIONA FINANCIAMIENTO ADICIONAL PARA LA EDUCACIÓN ARTÍSTICA Y MUSICAL EN LAS ESCUELAS PÚBLICAS. ESTATUTO DE INICIATIVA. Proporciona fondos adicionales del Fondo General del estado para la educación artística y musical en todas las escuelas públicas K-12 (incluidas las escuelas chárter). Impacto fiscal: aumento de los costos estatales de aproximadamente $1 mil millones anuales, a partir del próximo año, para la educación artística en las escuelas públicas.",
  "REQUIRES ON-SITE LICENSED MEDICAL PROFESSIONAL AT KIDNEY DIALYSIS CLINICS AND ESTABLISHES OTHER STATE REQUIREMENTS. INITIATIVE STATUTE. Requires physician, nurse practitioner, or physician assistant on site during treatment. Requires clinics to: disclose physicians' ownership interests; report infection data. Fiscal Impact: Increased state and local government costs likely in the tens of millions of dollars annually.": "REQUIERE UN PROFESIONAL MÉDICO CON LICENCIA EN LAS CLÍNICAS DE DIÁLISIS RENALES Y ESTABLECE OTROS REQUISITOS ESTATALES. ESTATUTO DE INICIATIVA. Requiere médico, enfermera practicante o asistente médico en el sitio durante el tratamiento. Requiere que las clínicas: divulguen los intereses de propiedad de los médicos; reportar datos de infección. Impacto fiscal: aumento de los costos del gobierno estatal y local probablemente en decenas de millones de dólares anuales.",
  "PROVIDES FUNDING FOR PROGRAMS TO REDUCE AIR POLLUTION AND PREVENT WILDFIRES BY INCREASING TAX ON PERSONAL INCOME OVER $2 MILLION. INITIATIVE STATUTE. Allocates tax revenues to zero-emission vehicle purchase incentives, vehicle charging stations, and wildfire prevention. Fiscal Impact: Increased state tax revenue ranging from $3.5 billion to $5 billion annually, with the new funding used to support zero-emission vehicle programs and wildfire response and prevention activities.": "PROPORCIONA FINANCIAMIENTO PARA PROGRAMAS PARA REDUCIR LA CONTAMINACIÓN DEL AIRE Y PREVENIR INCENDIOS FORESTALES AL AUMENTAR EL IMPUESTO SOBRE LA RENTA PERSONAL A MÁS DE $2 MILLONES. ESTATUTO DE INICIATIVA. Asigna ingresos fiscales a incentivos de compra de vehículos de cero emisiones, estaciones de carga de vehículos y prevención de incendios forestales. Impacto fiscal: aumento de los ingresos fiscales estatales que oscilan entre $3500 millones y $5000 millones anuales, y los nuevos fondos se utilizan para apoyar programas de vehículos de cero emisiones y actividades de respuesta y prevención de incendios forestales.",
  "REFERENDUM ON 2020 LAW THAT WOULD PROHIBIT THE RETAIL SALE OF CERTAIN FLAVORED TOBACCO PRODUCTS. A \"Yes\" vote approves, and a \"No\" vote rejects, a 2020 law prohibiting retail sale of certain flavored tobacco products. Fiscal Impact: Decreased state tobacco tax revenues ranging from tens of millions of dollars annually to around $100 million annually.": "REFERÉNDUM SOBRE LA LEY DE 2020 QUE PROHIBIRÁ LA VENTA AL POR MENOR DE CIERTOS PRODUCTOS DE TABACO SABORIZADOS. Un voto de \"Sí\" aprueba y un voto de \"No\" la rechaza, una ley de 2020 que prohíbe la venta minorista de ciertos productos de tabaco con sabor. Impacto fiscal: Disminución de los ingresos por impuestos estatales al tabaco que van desde decenas de millones de dólares anuales hasta alrededor de $100 millones anuales."
} 